<p>Team</p>
<p>Funktion: Bitte eintragen, z.B. Lauftrainer, Spartenleiter, &hellip;</p>
<p>Name: Bitte eintragen, mit oder ohne Vor- oder Nachname</p>
<h1>1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Profil in Textform (Alternative 1)</h1>
<p>Einen kurzen Text zu euch zu verfassen ist ein Kann, kein Muss. F&uuml;r diejenigen, die sich gerne in Form eines Textes vorstellen, ist hier Raum daf&uuml;r vorgesehen. Eine Idee zu den Punkten, die ihr beschreiben k&ouml;nnt, gibt die Liste unten.</p>
<h1>2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Profil in Listenform (Alternative 2)</h1>
<p>Wem das Ausf&uuml;llen in Stichpunkten eher liegt, w&auml;hlt die Liste als Alternative. Nat&uuml;rlich m&uuml;ssen NICHT alle Punkte ausgef&uuml;llt sein. Es kommen nur die ausgef&uuml;llten auf die Website. Ihr k&ouml;nnt auch noch welche dazu erfinden.</p>
<ul>
<li><strong>Mein Alter</strong>: Eine AK-Angabe reicht v&ouml;llig aus.</li>
<li><strong>Meine liebste Sportart</strong>: Mehr als eine Sportart sind hier nat&uuml;rlich m&ouml;glich. Warum diese?</li>
<li><strong>Meine liebste Trainingsform</strong>: Long Distance? High Speed?</li>
<li><strong>Mein h&auml;rtester Wettkampf</strong>: Welcher und warum?</li>
<li><strong>Mein verr&uuml;cktester Wettkampf</strong>: Welcher und warum?</li>
<li><strong>Meine besten Leistungen</strong>: Hier sind eher pers&ouml;nliche beste Leistungen, z.B. Zeiten oder Distanzen, gemeint.</li>
<li><strong>Meine gr&ouml;&szlig;ten Erfolge</strong>: Hier sind gute Platzierungen bei Wettk&auml;mpfen oder Meisterschaften gemeint?</li>
<li><strong>Mein Motto beim Sport</strong>: Nur die Harten kommen in den Garten? Da geht noch was?</li>
<li><strong>Meine Motivation zum Sport</strong>: Wettk&auml;mpfe gewinnen? Gesund alt werden? Spa&szlig; haben? Leute treffen?</li>
<li><strong>Meine Motivation zum Engagement im Verein</strong>: Etwas &bdquo;bewegen&ldquo;? Ausgleich zum Beruf?</li>
<li><strong>Sonstiges, was ich immer schon mal sagen wollte</strong>: Hier k&ouml;nnt ihr kreativ sein.</li>
</ul>